/* Adobe Plugin Plist Files for TransparencyPalette */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transparency PaletteEN";
CFBundleDisplayName = "Transparency PaletteEN";
CFBundleGetInfoHTML = "Transparency PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Transparency PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Transparency PaletteEN version 21.1.0EN";
